Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/regionala-ja-ekonomala-eurohpagaaldagaid-sekuvdna-eureg_id_1512.html.tmx
Source language: sme
Languages: nob

source: Regionála ja ekonomalaš eurohpágažaldagaid sekšuvdna ( EUREG )
nob: Seksjon for regionale og økonomiske Europa-spørsmål

source: EUa siidaguoibmepolitihkka ( ESP ) , EUa davviolli ( - dimenšuvdna ) , davviriikkaid olgoriikapolitihkalaš ovttasbargu , davviriikkalaš-báltalaš olgoriikapolitihkalaš ovttasbargu ja Nuortamearraovttasbargu .
nob: EUs utvidelse , EUs naboskapspolitikk ( ENP ) , Eus nordlige dimensjon , nordisk utenrikspolitisk samarbeid , nordisk-baltisk utenrikspolitisk samarbeid og Østersjøsamarbeidet .

source: EUa regionála politihkka ja báikkálaš ja regionála eiseválddiid forum / gulahallanjoavku .
nob: EUs regionalpolitikk og forum / kontaktgruppe for lokale og regionale myndigheter .

source: Ekonomalaš eurohpágažaldagat , dás maiddái ØMUa ja EUa bušeahtta .
nob: Økonomiske Europaspørsmål , herunder ØMU og EUs budsjett .

source: EUa energiija- , eanadoallo- , guolástus- ja biraspolitihkka .
nob: EUs energi- , landbruks- , fiskeri- og miljøpolitikk .

source: Riikaovddasvástádus Ruoŧas , Suomas , Danmárkkus ( oktanaga Ruonáeatnamiin ja Fársulluiguin ) , Islánddas , Stuorrabritánnias , Irlánddas , Portugálas , Espánnjás , Románias , Bulgárias , Hellasis , Turkkas , Máltas ja Kyprosis .
nob: Landansvar for Sverige , Finland , Danmark ( samt Grønland og Færøyene ) , Island , Storbritannia , Irland , Portugal , Spania , Romania , Bulgaria , Hellas , Tyrkia , Malta og Kypros .

source: Ossodatdirektevra Terje Hauge
nob: Avdelingsdirektør Merethe Nergaard

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :
